export const ProdictsIphone = [
  {
    url: "https://softech.kg/image/cache/9e06ee075dd34c29d42432a52799a572.png",
    price: 890,
    titile: "iphone 13 pro",
    id: "1",
    infarmation:
      "Apple iPhone 14 Pro Max получил большой и в то же самое время очень качественный дисплей. Он поддерживает повышенную частоту обновления 120 Гц, что стало стандартом для современных смартфонов. Однако, панель использует продвинутую технологию, которая сильно экономит заряд батареи.",
  },
  {
    url: "https://softech.kg/image/cache/d60479dae7315ec929331682cb39c6b1.png",
    price: 949,
    titile: "iphone 13 pro",
    id: "2",
    infarmation:
      "Apple iPhone 14 Pro Max получил большой и в то же самое время очень качественный дисплей. Он поддерживает повышенную частоту обновления 120 Гц, что стало стандартом для современных смартфонов. Однако, панель использует продвинутую технологию, которая сильно экономит заряд батареи.",
  },

  {
    url: "https://softech.kg/image/cache/63ccea961faf68e3d9e4b6f1e4d845c8.jpg ",
    price: 1149,
    titile: "iphone 14 pro max",
    id: "3",
    infarmation:
      "Apple iPhone 14 Pro Max получил большой и в то же самое время очень качественный дисплей. Он поддерживает повышенную частоту обновления 120 Гц, что стало стандартом для современных смартфонов. ",
  },
];
